IDEA Open Model
ResultBase Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the ResultBase class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
protected ResultBase()
Protected Sub New
See Also
Reference
ResultBase Class
IdeaRS.OpenModel.Result Namespace